/******************************************************************************

            版权所有 (C), 2017-2018, xxx Co.xxx, Ltd.

 ******************************************************************************
    文 件 名 : ss_parser_pkt.h
    版 本 号 : V1.0
    作    者 : zc
    生成日期 : 2018年8月21日
    功能描述 : 数据包解析头文件
    修改历史 :
******************************************************************************/
#ifndef _SS_PARSER_PKT_H_
#define _SS_PARSER_PKT_H_

int ss_parser_pkt(struct rte_mbuf *m);

#endif
